// Usually leave this one in English
"NSHumanReadableCopyright" = "Copyright © 2009-2019 aONe";

/* File types */
"7Z Archive" = "7Z 归档";
"LZMA Archive" = "LZMA 归档";
"LZOP Archive" = "LZOP 归档";
"LZOP Tarball Archive" = "LZOP 压缩 TAR 归档";
"LZIP Archive" = "LZIP 归档";
"LZIP Tarball Archive" = "LZIP 压缩 TAR 归档";
"ZIP Archive" = "ZIP 归档";
"ZIPX Archive" = "ZIPX 归档";
"XZ Archive" = "XZ 归档";
"XZ Tarball Archive" = "XZ 压缩 TAR 归档";
"RAR Archive" = "RAR 归档";
"RAR Legacy Archive Volume" = "RAR 传统归档卷";
"Generic Archive Volume" = "通用归档卷";
"BZIP2 Archive" = "BZIP2 归档";
"BZIP2 Tarball Archive" = "BZIP2 压缩 TAR 归档";
"BZIP Archive" = "BZIP 归档";
"BZIP Tarball Archive" = "BZIP 压缩 TAR 归档";
"GZIP Archive" = "GZIP 归档";
"GZIP Tarball Archive" = "GZIP 压缩 TAR 归档";
"TAR Archive" = "TAR 归档";
"CPIO Archive" = "CPIO 归档";
"CPGZ Archive" = "CPGZ 归档";
"PAX Archive" = "PAX 归档";
"DMG Disk Image" = "DMG 磁盘映像";
"ISO Disk Image" = "ISO 磁盘映像";
"LHA Archive" = "LHA 归档";
"Windows EXE File" = "Windows 可执行文件";
"Window Cabinet File" = "Window Cab 文件";
"WIM Disk Image" = "WIM 磁盘映像";
"Comic Book RAR Archive" = "漫画书 RAR（CBR）归档";
"Comic Book ZIP Archive" = "漫画书 ZIP（CBZ）归档";
"iOS App" = "iOS 应用";
"JAR Archive" = "JAR 归档";
"WAR Archive" = "WAR 归档";
"Android Application Package" = "Android 应用程序";
"Cross-Platform Installer Module (XPI)" = "跨平台安装模块（XPI）";
"APPX Archive" = "APPX 归档";
"Keka WorkFlow" = "Keka 工作流";
